[
  "dataview",
  "obsidian-contextual-typography",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "obsidian-hider",
  "table-editor-obsidian",
  "note-refactor-obsidian",
  "oz-image-plugin",
  "obsidian-to-anki-plugin",
  "cm-typewriter-scroll-obsidian"
]